Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/udir.no/samisk_1_vurderingsskjema_kortsvar_langsvar_b.docx.tmx
Source language: nob
Languages: sme

source: Skole
sme: Skuvla

source: Oppg. nr.
sme: Bihtá nr..

source: HELHET
sme: OPPALAŠVUOHTA

source: Elevsvaret som helhet
sme: Oahppi vástádus oppalaččat:

source: Kommunikasjon
sme: Gulahallan

source: Svar på oppgaven
sme: Vástádus bargobihttái

source: Språk, formelle ferdigheter
sme: Giella, formálalaš diehtu / máhttu

source: Tekstforståelse
sme: Teakstaipmárdus

source: Morfologi
sme: Hápmeoahppa

source: Ordforråd
sme: Sátneriggodat

source: Ortografi, syntaks
sme: Ortografiija, syntaksa

source: Sitat og kildemarkering
sme: Sitáhtaid ja gálduid merken

source: Gjøre rede for faglig tema
sme: Selvehit fágalaš temá

source: Virkemidler
sme: Váikkuhangaskaoamit

source: Analyse, fagspråk
sme: Analysa, fágagiella

source: egne vurderinger
sme: Iežas árvvoštallamat

source: Tekststruktur
sme: Teakstastruktuvra

source: Refleksjon og selvstendighet
sme: Reflekšuvdna ja iešheanalašvuohta

source: Sjangerkunnskap
sme: Šáŋramáhttu

source: Bruk av virkemidler
sme: Váikkuhangaskaomiid geavaheapmi

source: Disposisjon, fokus
sme: Disposišuvdna, fokus

source: Saklig argumentasjon
sme: Áššálaš ákkasteapmi

source: Analyse
sme: Analysa

source: Fagspråk
sme: Fágagiella

source: Egne vurderinger
sme: Iežas árvvoštallamat

source: Tradisjonell kunnskap og språket i bruk
sme: Árbevirolaš máhttu ja giella geavaheamis

source: Gjøre rede for, vurdere, sammenligne, drøfte språklige og kulturelle forhold
sme: Selvehit, árvvoštallat, buohtastahttit ja ságaškuššat giellaáššiid ja áššiid mat gullet árbevirolaš máhttui

source: gjøre rede for faglige temaer
sme: Selvehit fágalaš temáid

source: Markering av sitat og kildebruk
sme: Sitáhtaid ja gálduid merken

source: Karakterforslag:
sme: Árvosátneárvalus:
